var contentList=[
	{
		id:0,
		name:'list1',
		title:'什么是房友圈合作经纪人',
		content:[
			'房友圈合作经纪人是所在门店已和房友圈签署了合作协议、且已在房友圈APP注册并通过验证的经纪人。'
		]
	},
	{
		id:1,
		name:'list2',
		title:'成为房友圈合作经纪人有什么好处？',
		content:[
			'1、	享有房友圈全平台海量楼盘信息，可报备带看客户赚取佣金',
			'2、	享有快速的结佣速度',
			'3、	房友圈提供专业的交易服务，为经纪人解决各种交易难题，保障客户归属及流程顺畅'
		]
	},
	{
		id:2,
		name:'list3',
		title:'如何成为房友圈合作经纪人',
		content:[
			'可与房友圈联系，沟通合作意向签署合作协议，获取门店机构码，即可成为房友圈合作经纪人。',
			'联系人：XXXX	联系电话：'
			
		]
	},
	{
		id:3,
		name:'list4',
		title:'怎么报备客户',
		content:[
			'途径一：在工作台页，点击“报备客户”，填写客户信息、添加报备楼盘即可。',
			'途径二：在新房楼盘页，点击“报备”，填写客户信息即可。',
			'途径三：在客户列表页，点击要想报备的客户右侧“报备”，添加报备楼盘即可。'
			
		]
	},
	{
		id:4,
		name:'list5',
		title:'报备后可在哪里获取客户动态',
		content:[
			'客户报备到项目后，房友圈会有专人对接，负责客户的认定及动态跟进，合作经纪人可在私客的客户列表中查看，客户动态也会及时推送APP消息通知经纪人。'
			
		]
	},
	{
		id:5,
		name:'list6',
		title:'到访报备期的规则是什么',
		content:[
			'到访保护期看项目规则，带看报备期内其他经纪人无法进行带看确认，超过到访保护期再次到访则客户归属带访人。'
			
		]
	},
	{
		id:6,
		name:'list7',
		title:'怎么结算佣金',
		content:[
			'房友圈是与门店合作，佣金将结算给门店，房友圈承诺在客户成交后快速结佣，让经纪人享受快速结佣速度。'
			
		]
	}
	];